export const question_ar = [
  {
    q:"איזה בניין נהרס לטובת הקמת מגדל שלום בתל אביב ",
    a1:"גימנסיה הרצליה",
    a2:"בית העם",
    a3:"תיאטרון האוהל",
    a4:"קולנוע עדן"
  },
  {
    q:"( less is more ) מי האדריכל שטבע את הביטוי הידוע",
    a1:"מיס ואן דר רוהה",
    a2:"פרנק לויד רייט",
    a3:"ולטר גרופיוס",
    a4:"אילן פיבקו"
  },
  {
    q:"מי מביניהם לא זכה בפרס פריצקר לאדריכלות",
    a1:"סו פוג'ימוטו",
    a2:"רוברט ונטורי",
    a3:"פטר צומטור",
    a4:"זאהה חדיד"
  },
  {
    q:"מי תכנן את ספריית ארן (המרכזית) באוניברסיטת בן גוריון",
    a1:"נדלר נדלר ביקסון גיל",
    a2:"זאב רכטר",
    a3:"אריה שרון",
    a4:"גידי בר אוריין"
  },
  {
    q:"מי אחראי לתוכנית האב של קמפוס גבעת רם בירושלים",
    a1:"ריכרד קאופמן",
    a2:"אברהם יסקי",
    a3:"אריך מנדלסון",
    a4:"אוסקר נימאייר"
  },
  {
    q:"כמה פעמים חולק פרס ישראל לאדריכלות",
    a1:"16",
    a2:"9",
    a3:"23",
    a4:"34"
  },
  {
    q:"הקמפוס של ויטרה, חברת הרהיטים המפורסמת, נמצא ב",
    a1:"גרמניה",
    a2:"איטליה",
    a3:"לוקסמבורג",
    a4:"שווייץ"
  },
  {
    q:"הרצוג ודה מרון תכננו את האצטדיון האולימפי קן לציפור בסין. ומה הם עושים בישראל",
    a1:"הספרייה הלאומית בירושלים",
    a2:"את חידוש משכן הכנסת בירושלים",
    a3:"חידוש ספריית בית אריאלה בתל אביב",
    a4:"בית הספר לאדריכלות בתל אביב"
  },
  {
    q:"באיזו עיר נמצאת שכונת פואבלו אספניול",
    a1:"ראשון לציון",
    a2:"יהוד",
    a3:"חדרה",
    a4:"אור יהודה"
  },
  {
    q:"האדריכל הנודע איי.אם.פיי תכנן בניין אחד בישראל, והוא",
    a1:"מגדל הבנק הבינלאומי בתל אביב",
    a2:"המרכז למחקר גרעיני שורק",
    a3:"המרכז למחקר גרעיני דימונה",
    a4:"בורסת היהלומים ברמת גן"
  }
]